{
  "post": [
    {
      "id": 2,
      "name": "Bị cáo Nguyễn Đức Chung gửi bản giải trình hơn 100 trang viết tay để bổ túc nội dung kháng cáo",
      "title": "Ngày 14-5, nguồn tin cho biết TAND Cấp cao tại Hà Nội đã nhận được bản giải trình kháng cáo của ông Nguyễn Đức Chung, cựu chủ tịch UBND TP Hà Nội liên quan đến vụ mua chế phẩm Redoxy-3C.  Bản giải trình dài hơn 100 trang được ông Chung viết tay, gửi đi từ trại tạm giam của Bộ Công an. Cựu chủ tịch Hà Nội cho rằng tòa án cấp thẩm “tuyên án oan” đối với mình, đưa ra nhiều căn cứ để chứng minh điều này.",
      "image": "https://icdn.24h.com.vn/upload/2-2022/images/2022-06-14//1655204677-214dc28a4b8612ad568b13947bb6d1de-width850height593.jpg"
    },
    {
      "name": "Trực tiếp bóng đá Hàn Quốc - Ai Cập: Dự bị \"chốt hạ\" (Giao hữu)",
      "title": "MOSTAFA MOHAMED!!! Bóng có vẻ đã chạm tay của Mostafa trước khi văng về phía đồng đội, cú sút sau đó chạm chân một cầu thủ Hàn Quốc đổi hướng trước khi được chính Mostafa sút bồi vào lưới Hàn Quốc. Trọng tài xem VAR nhưng sau đó quyết định bàn thắng vẫn hợp lệ!!",
      "image": "https://icdn.24h.com.vn/upload/2-2022/images/2022-06-14/1655200893-574-h--n-qu---c-740-1654862599-299-width740height555-1655200893-width740height555.jpg",
      "id": 4
    },
    {
      "name": "Trực tiếp bóng đá Đức - Italia: \"Què quặt\" bước vào đại chiến (UEFA Nations League)",
      "title": "Nếu Erling Haaland không có điều khoản giải phóng hợp đồng, đừng hòng Man City đem tiền đạo người Na Uy ra khỏi Dortmund chỉ với 75 triệu euro. Truyền thông thế giới nhận định thương vụ này chẳng khác nào \"một vụ cướp\", bởi Man City có được Haaland với chỉ một nửa giá thị trường.",
      "image": "https://icdn.24h.com.vn/upload/2-2022/images/2022-06-14/Sieu-tien-dao-Haaland---Nunez-do-bo-Ngoai-hang-Anh-haaland-nunez-740-1200-2-1655166996-692-width740height416.jpg",
      "id": 5
    },
    {
      "name": "Khi khoáng nóng trở thành tài nguyên đầu tư",
      "title": "Theo thống kê từ Viện Sức khỏe toàn cầu (Global Wellness Institute - GWI), năm 2017 toàn thế giới có hơn 34.000 cơ sở suối khoáng nóng tại 127 quốc gia. Dự báo tăng trưởng hàng năm giai đoạn 2020-2025 của hoạt động liên quan tới suối khoáng nóng sẽ lên tới 18,1%.   Cũng theo GWI, giá trị bất động sản (BĐS) chăm sóc sức khỏe có sự tăng trưởng mạnh, từ 148 tỷ USD vào năm 2017 tăng lên 275 tỷ USD vào năm 2020. Riêng khu vực châu Á - Thái Bình Dương chiếm đến 98,7 tỷ USD. Trong đó, suối khoáng nóng là một trong những động lực quan trọng góp phần kích thích đà tăng trưởng của loại tài sản này. ",
      "image": "https://static-images.vnncdn.net/files/publish/2022/6/14/kim-boi-1-696.jpg",
      "id": 6
    }
  ],
  "users": []
}